<div class="container-fluid background-footer">
    <div class="container text-about">
        <h3>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; О нас</h3>
        <p class="about">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Добро пожаловать на сайт <a href="/">luafilm.ru</a>! На сайте размещено большое количество фильмов, сериалов и мультфильмов разных жанров и на любой вкус. Здесь вы найдете наиболее интересные для вас фильмы, в том числе новинки киноиндустрии. Наш сайт открылся недавно и, за несколько дней после его открытия смог удивить статистикой его посещеий и отзывами о нем. В дальнейшем сайт будет бурно развиваться и, вместе с тем, приносить удовольствие, тем, кто заходит на него отдохнуть и посмотреть фильм. </p>
    </div>
    <div class="container text-about-brand">
        <div class="row">
            <div class="container-logobig"> <img src="images/LUA_FON2.jpg" title="Логотип luafilm.ru" alt="Онлайн конотеатр luafilm.ru" height="100%" width="100%"> </div>
        </div>
    </div>
</div>