<head>
    <title>Правообладателям</title>
</head>
<div class="container-fluid background-footer">
    <div class="container text-about">
        <h3>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Правообладателям</h3>
        <p class="about">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; На сайте <a href="/">luafilm.ru</a> размещено большое количество фильмов, сериалов и мультфильмов разных жанров, если среди них будут найдены видео или аудиоматериалы, права на которые правообладатель данному сайту не предоставлял в законной форме или правила предоставления к просмотру этих материалов нарушены на даном сайте, просим немедленно обратиться к администрации сайта, контакты предоставлены на сайте. По вопросам сотрудничества и размещения рекламы также, просим обращаться к адинистрации сайта. </p>
    </div>
    <div class="container text-about-brand">
        <div class="row">
            <div class="container-logobig"> <img src="images/LUA_FON2.jpg" title="Логотип luafilm.ru" alt="Онлайн конотеатр luafilm.ru" height="100%" width="100%"> </div>
        </div>
    </div>
</div>